[{
		"Bolum Adi": "Bazen Canavarlar Kazanır",
		"Bolum": "1",
		"Sure": "1.20.38 ",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/bro.jpg",
		"Aciklama": "<i>Kendilerine eski Türklerde sürüyü kollayan ama onlardan uzakta duran kurdun adı olan 'Börü' adını takmış bu takım bir operasyon sırasında bir arkadaşlarını kaybederler ve akademi birincisi Kaya isimli yeni bir çaylak hayatlarına girer. ekibin içinde dahiler, zengin çocukları, arızaları vardır.Takımın şefi Behçet başkan dediği İrfan'ın davasına girer. Sonrasında onunla konuşur. Akşamına da Esenyurt da bir eve operasyon düzenlenir.Sağ olarak almalarıgereken kişi çatıya çıkar. Kemal adamı inmeye ikna etmişken düşecek gibi olur. Ekibe yeni gelen Kaya adamı kurtarır ve Börü'ye girmiş olur.  Tam adamı çıkardıklarında İç İşlerinden bir yetkili gelip zanlıyı alıp gider. Behçet hemen ertesi gün gidip içerideki İrfan başkanla görüşür ve olanları anlatır. O da Fetonun onların içine sızmaya çalıştığını düşündüğünü söyler.</i>"

	},
	{
		"Bolum Adi": "Kar Gibi Beyaz",
		"Bolum": "2",
		"Sure": "1.15.18",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-2-bolum-ozet.jpg",
		"Aciklama": "<i>İlk bölümden 3 ay sonra 2015 senesinde Pöh ve Jöh timlerinin Mardin'ın kırsalında Bayoz lakaplı terörist başını bir yere götürmeye çalışırken dağda sıkışır. Zorlukla bulundukları yerden kurtulurlar ama diğer ekipten Selim ölür. O yoldan geldiklerini bilip nasıl pusu kurduklarını anlayamazlar. Yakınlardaki bir jandarma komutanlığına sığınırlar. Oradakiler yakıt ve silah yardımı yaparlar. Başkanı arayıp durumu anlatırlar.Asena'na kendisine hakaret eden esire dipçikle vurunca adam yaralanır. Turan ve Kaya ekip liderine sormadan kahramanlık yapar. Behçet kolundan vururlurTime yeni katılan Kaya psikoloğuyla konuşur. Kardeşinin yılbaşı gecesi yanıbaşında öldürülmesinin kendisini şu an ki duruma getirdiğini anlatır. Komutanlıkta gögsündeki yara izini görenlere yılbaşındaki saldırıyı ve kardeşinin ölümünü anlatır. Kaya; Turhan'ın maddi durumunun kötü olduğunu öğrenir.Yeni başkan Turğut eski başkanı İrfan'ı görmeye gidip temasının olduğu kişinin adını ister. O da Terminatör filmiyle ilgili hikaye anlatır. Meğerse o lakabı olan bir eski görevli varmış. Onunla görüşme ayarlamaya çalışırlarAsena; Murat'a yeni erkek arkadaşı olduğunu adının da Tolga olduğunu söyler.Bozulan araçlarını yakındaki bir köyde tamir ettirmeye çalışırlar. Börü ekibi o sırada köydeki bir düğünün ortasında kalır. Asena Berfin diye küçük bir kızla tanışırKöye konuçlanan teröristlerin olduğu haberi gelir. Ağır silahları olan adamları bulundukları merkezde karşılamaları ve yenmeleri imkansızdır. Börü ekibi sabaha karşı bir baskın yaparak teröristleri etkisiz hale getirirler. Ama Asena düğünde tanıştığı Berfin isimli kızın ölümüne sebep olur ve kadın yıkılır</i>"
	},
	{
		"Bolum Adi": "Çirkin Olsan Bile",
		"Bolum": "3",
		"Sure": "1.14.54",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/kurtdiziproje.png",
		"Aciklama": "<i>adsdsadsdsadsdsadsdsadsdasdsdsadkjsdkjshdjsadjsakdnsjandsjafdsafgadghfaghafjgjafgkfagakj</i>"
	},
	{
		"Bolum Adi": "Mahalle",
		"Bolum": "4",
		"Sure": "1.13.05",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/diziprojelogo.png",
		"Aciklama": "<i>adsdsadsdsadsdsadsdsadsdasdsdsadkjsdkjshdjsadjsakdnsjandsjafdsafgadghfaghafjgjafgkfagakj</i>"
	},
	{
		"Bolum Adi": "Mahşer",
		"Bolum": "5",
		"Sure": "1.11.28",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/börülogodiziproje.png",
		"Aciklama": "<i>adsdsadsdsadsdsadsdsadsdasdsdsadkjsdkjshdjsadjsakdnsjandsjafdsafgadghfaghafjgjafgkfagakj</i>"
	},
	{
		"Bolum Adi": "Final",
		"Bolum": "6",
		"Sure": "1.17.02",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/bro.jpg",
		"Aciklama": "<i>adsdsadsdsadsdsadsdsadsdasdsdsadkjsdkjshdjsadjsakdnsjandsjafdsafgadghfaghafjgjafgkfagakj</i>"
	}
]
