[{
		"Bolum Adi": "Bazen Canavarlar Kazanır",
		"Bolum": "1",
		"Sure": "1.20.38 ",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-1-bolum-ozet.JPG",
		"Aciklama": "<i>Kendilerine eski Türklerde sürüyü kollayan ama onlardan uzakta duran kurdun adı olan 'Börü' adını takmış bu takım bir operasyon sırasında bir arkadaşlarını kaybederler ve akademi birincisi Kaya isimli yeni bir çaylak hayatlarına girer. ekibin içinde dahiler, zengin çocukları, arızaları vardır.Takımın şefi Behçet başkan dediği İrfan'ın davasına girer. Sonrasında onunla konuşur. Akşamına da Esenyurt da bir eve operasyon düzenlenir.Sağ olarak almalarıgereken kişi çatıya çıkar. Kemal adamı inmeye ikna etmişken düşecek gibi olur. Ekibe yeni gelen Kaya adamı kurtarır ve Börü'ye girmiş olur.  Tam adamı çıkardıklarında İç İşlerinden bir yetkili gelip zanlıyı alıp gider. Behçet hemen ertesi gün gidip içerideki İrfan başkanla görüşür ve olanları anlatır. O da Fetonun onların içine sızmaya çalıştığını düşündüğünü söyler.</i>"

	},
	{
		"Bolum Adi": "Kar Gibi Beyaz",
		"Bolum": "2",
		"Sure": "1.15.18",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-2-bolum-ozet.jpg",
		"Aciklama": "<i>İlk bölümden 3 ay sonra 2015 senesinde Pöh ve Jöh timlerinin Mardin'ın kırsalında Bayoz lakaplı terörist başını bir yere götürmeye çalışırken dağda sıkışır. Zorlukla bulundukları yerden kurtulurlar ama diğer ekipten Selim ölür. O yoldan geldiklerini bilip nasıl pusu kurduklarını anlayamazlar. Yakınlardaki bir jandarma komutanlığına sığınırlar. Oradakiler yakıt ve silah yardımı yaparlar. Başkanı arayıp durumu anlatırlar.Asena'na kendisine hakaret eden esire dipçikle vurunca adam yaralanır. Turan ve Kaya ekip liderine sormadan kahramanlık yapar. Behçet kolundan vururlur Time yeni katılan Kaya psikoloğuyla konuşur. Kardeşinin yılbaşı gecesi yanıbaşında öldürülmesinin kendisini şu an ki duruma getirdiğini anlatır. Komutanlıkta gögsündeki yara izini görenlere yılbaşındaki saldırıyı ve kardeşinin ölümünü anlatır. Kaya; Turhan'ın maddi durumunun kötü olduğunu öğrenir.Yeni başkan Turgut eski başkanı İrfan'ı görmeye gidip temasının olduğu kişinin adını ister. O da Terminatör filmiyle ilgili hikaye anlatır. Meğerse o lakabı olan bir eski görevli varmış. Onunla görüşme ayarlamaya çalışırlar Asena; Murat'a yeni erkek arkadaşı olduğunu adının da Tolga olduğunu söyler.Bozulan araçlarını yakındaki bir köyde tamir ettirmeye çalışırlar. Börü ekibi o sırada köydeki bir düğünün ortasında kalır. Asena Berfin diye küçük bir kızla tanışırKöye konuçlanan teröristlerin olduğu haberi gelir. Ağır silahları olan adamları bulundukları merkezde karşılamaları ve yenmeleri imkansızdır. Börü ekibi sabaha karşı bir baskın yaparak teröristleri etkisiz hale getirirler. Ama Asena düğünde tanıştığı Berfin isimli kızın ölümüne sebep olur ve kadın yıkılır</i>"
	},
	{
		"Bolum Adi": "Çirkin Olsan Bile",
		"Bolum": "3",
		"Sure": "1.14.54",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-3-ozet.JPG",
		"Aciklama": "<i>Geçen bölüm sonunda Asena yüzünden mi yoksa teröristin silahından mı belli olmayan bir mermi yüzünden küçük bir kız çocuğu ölmüştü. Savcılık Börü'ye soruşturma açıp idari tedbir koyar. Asena bunalımdadır ve saçlarını keser. Savcı Asena'yı babası yüzünden torpille mi kadroya aldıklarını söylerken aynı zamanda neden alt başkan olduğunu da sorgular. Birimden 3 kişiyi otopsi bitene kadar açığa alırlar. Diğer tarafta 2015 ağustos Sur da büyük bir çatışma vardır. Diğer arkadaşları sorgudayken Börü yarım kuvvetle direnmektedir ama karşı tarafa sürekli destek gelip sayıları artar. 6 Merkezde öz yönetim ilan edilmiştir. Asena'ya da diğerlerine de ihtiyaç vardır.Turan ve Kaya, PKK'ya destek vermek üzere Cizre'den saldıran ve kendilerini saran 100 YDG-H teröristine karşı imkansız bir kıskaçla mücadele ederler. Hava desteği istemeleri gerekir. Ancak jammer olduğu için kimseye ulaşamazlar. Ayı Murat timini kurtarmak için 8. Ana Jet üssünden destek uğruna bir avuç unsurla Abbas Tepe'ye ateş altında koşarak ulaşmak zorunda kalırlar. Murat telsizi ve 4 kişiyi alarak Abbas Tepe'ye doğru yola çıkarken onlara destek amaçlı Kaya ve Turan boş bir binaya çıkar. Ancak binayı tuzaklayan teröristler onları fark edip büyük bir ateşe başlarlar. Kurtulmak için binayı patlatırlar. Murat; yanındakileri Turan ve Kaya'yı kurtarmak için gönderip tek başına ilerlemeye çalışır. Yeterli yükseğe çıkıp tam olarak konuşamaz ama jeti kullanan kadın pilot onları yardımsız bırakmamak adına yola çıkar. Murat yolda cephane yüklü bir kamyon görür. Bir teröristle çatışıp yaralanır ama yinede koordinat vermek için yukarı çıkmaya çalışır. </i>"
	},
	{
		"Bolum Adi": "Mahalle",
		"Bolum": "4",
		"Sure": "1.13.05",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-dizisi-4-bolum-ozet.JPG",
		"Aciklama": "<i>Kemal çok gerçekçi bir rüya görür. Turan'la konuşup 6 ay öncesinde ölen Murat'ın yasını tutmasını bırakmasını sağlar. Kemal her yerdeki sızıntıları tespit etmek için başkandan özel izin ister. Yardımcısı da deli bozuk Turan olacakmışAsena Berfin isimli kız çocuğunun vücudundaki kurşunun kendisine ait olmadığını adli tıp ve baristikten çıkan raporla öğrenir. Kız babasının mezarına gider. Kız kardeşinin karıştığı kavgadaki adamları sonrasında gidip döver ve çaldıkları kolyeyi geri alır. Asena ölen babasının bulunduğu yere hiç gitmemişmiş. O gün gider ve koltuğun şiltesine saklanmış kendisine yazılmış mektubu okur Ertesi gün Ayı Murat'ın doğum günüymüş tepeyi bombalayan Üst teğmen Gökçe gece birliğe gelir. Spordan dönen Kaya vardır. Murat ve o günle ilgili kısa bir konuşma yaparlar Baranlar kendi mahallelerinde kaçak kumar oynatılan bir mekanın ve Şahin diye birisinin yaptırdığı pis nakliyat işlerini öğrenir. Hayalet diye anılan birisi terör örgütüne silah sevkiyatı yapmaktaymış. kahveye baskın yapıp nakliyat şoförünü ve Şahin'i alırlar. Şoförün evinde gelecek haberi beklerler Şahin ismindeki kahveci kaçmaya çalışırken vurulur. Şoför onlarla iş birliği yapar ve ele başı yakalanır. Kemal; hapis İrfan başkanla konuşmaya gider ve ondan Osman'ı öldürmesi gerektiği talimatını alır.</i>"
	},
	{
		"Bolum Adi": "Mahşer",
		"Bolum": "5",
		"Sure": "1.11.28",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-5-ozet.JPG",
		"Aciklama": "<i>Star tv de yayınlanan 6 bölümlük Börü dizisinde sona yaklaşılıyor. 2016 nisan ayında Kemal kendi kendisine icat ettiği bir gizli görevle yanına Kaya ve Turan'ı da alıp Terminatör lakaplı Osman Alan'la buluşur. Adama ölmüş süsü verirler ve evinden çıkarırlar.Diğer tarafta devlet mühimmat deposunda soygun olduğu haberiyle Börü; binadan içeri girer. Ağır silah atışından son anda kurtulurlar. Asena birisiyle dövüşür ama yenilir. Tam öldürülürken Barbaros son anda yetişip zorlukla kızı kurtarır. Adamlar kaçarken bomba patlatırlar. Tan; ağır yanık yarası alır. Durumu kritiktir. Raporlarda ne bombadan ne yakalanan yabancı uyruklu askerden bahsedilmesi başkanı da Tolga'yı da endişelendirir. Sızıntılar işi iyice zorlaştırmaktadırlar. Barbaros adamın kaskını silahını inceler Kemal Behçet'e Terminatör filmini izlediğini ve şuan yanında olduğunu söyler. Buluşurlar. Onlarında sızıntının içine girmiş sızıntıları varmış. 3 yıldır içeride olan İrfan başkan eğer bu yakında tahliye edilirse mahşerin yaklaştığını anlamalarını ister. Gerçekten de bölümün sonunda İrfan başkanı salı verirler. Yapacakları şeylerde onun dışarda olmasını ve suçu atmayı planlamaktadırlar İrfan başkan yabancı askeri almak için gelen istihbarat başkanını oyalarken Kaya'dan merkezden bir delili çıkartmasını isterler. Kemal de yabancı askeri belli etmeden sorgulamaya çalışır. Konuşmayınca el parmaklarını çekiçle kırar. Ama öfkelenen adamdan -Bu sizin son yazınız olacak- cümlesini alır. Kaya takip edildiğini anlayıp Metro'ya girer ama adamlarda peşindedir ama atlatmayı başarır. Bir plazada çalışan Barbaros'un bir arkadaşına incelemesi için emanet ederler. Kaya adamı ve kaskı uçağa bindirir. Plazaya girerken bıraktığı silahını almaya giderken içeri silahlı adamları girdiğini görüp oraya doğru koşmaya başlar</i>"
	},
	{
		"Bolum Adi": "Final",
		"Bolum": "6",
		"Sure": "1.17.02",
		"ResimURL": "https://raw.githubusercontent.com/emirhanodabas/dizi/main/boru-6-bolum-ozet.PNG",
		"Aciklama": "Geçen bölüm sonunda Kaya bir plazaya giren Işıd üyelerini görür. Adamların derdi para veya ün değil çok fazla sivili öldürmektir. Kaya Behçet'e haber verir ama ayrıntı veremeden şarjı biter. Börünün bir kısmı Kaya'nın en son göründüğü yere gittiğinde ağır ateş açılır. Baran vurulur. Börünün diğer üyeleri de geldiğinde Tolga içeridekilerin Işıd üyesi olduklarını ve profesyonel olduklarını söyler. Ömer de içeri girip Kaya ile karşılaşır. Plan yaparlar ve diğerleriyle beraber sivilleri kurtarırlar. Kaya çok kötü yaralanır. 1 ay hastanede kalır.Tolga Asena'ya evlenme teklif eder ama kız benden anne olmaz diyerek -Hayır- derTuran da eski karısına gider ve kızının doğum gününü börü ile beraber kutlamak için izin ister. Kızı Ecem'i okuldan alıp karargaha götürür. Bir sürü subaya ve özel harekatçıya izin verilmiş veya uzağa götürülmüştür. İrfan başkan birilerine haber verilmesini emreder. Tolga ve Turgut başkan da birisiyle konuşmak için ofise girerler. Girdiklerinde Kemal sandalyede bağlıdır. İtiraf ettiğini söylediklerinde Turgut başkan inanmaz. Birbirlerine silah çekerler. Asıl sürpriz ise Tolga'nın Turgut başkana silah çekip öldürmesi olur; hatta Asena'nın babasını da Tolga öldürmüş. Bu ölümün suçunu ise o anlarda bağlı olan Kemal'e yükleyeceklermiş.Karargahta alarm verilir. İrfan başkan başa geçer. Birlikleri görev yerlerine yollarlarken üsten izinsiz kalkan F16lar karargahı bombalamaya başlar. Dizi bu bölüm biter ve sinema filmi olarak dileyenler izleyebilir. </i>"
	}
]
